{
    "testimonial": [
        {
            "image": "depoimento-1",
            "description": "Sou cliente da Pets 4 Ever desde a sua inauguração. Desde então meus meninos são sempre tratados com muito amor, carinho e dedicação desde a recepção, até a hora do  banho e da tosa. Isso sem contar que sempre que as vacinas deles estão para vencer, a super veterinária Amanda me avisa. Como ambos já são jovens senhores, o check-up preventivo tbm é feito com eles. Só a agradecer à toda a equipe da Pets 4 Ever!!"
        },
        {
            "image": "depoimento-2",
            "description": "O pets cuida do nosso filho peludo há bastante tempo! Fomos por indicação. O ponto principal em encontrar um day care é poder confiar nas pessoas que lá trabalham, afinal de contas é como uma extensão da nossa casa e cuidam de um serzinho muito importante para nós!E ter qualidade nos serviços, como banho e tosa, veterinária, leva e traz, entre outros, nos fideliza como clientes também!Somos suspeitos, somos muito muito fãs do Pets e valorizamos cada detalhe!"
        },
        {
            "image": "depoimento-3",
            "description": "A Melissa começou a frequentar o Pets4ever quando tinha 4 meses de idade. Os tios e tias aturaram todas as suas fases com muito amor e carinho: a infância fofa em que roía os móveis e as paredes, a adolescência rebelde em que se intrometia na briga dos aumigos e achava que mandava na creche toda, a fase de dieta em que avançava nos aumigos por causa de comida, a fase mijona em que fazia xixi no leva e traz... Hoje, depois de mais de 2 anos, ela está mais calma, mas ainda adora dar trabalho para os tios e tias - é só ver um deles que ela sai pulando e derrubando todo mundo.Eu fico muito tranquila de deixar a Melzinha no Pets4ever sabendo que ela está feliz e sendo bem tratada. Ela já considera o local como uma segunda casa, então sei que ela vai ficar bem no hotelzinho sempre que preciso viajar, e qualquer emergência a dra. Amanda está sempre por perto e disponível até nos fins de semana. Muito obrigada Mari e equipe por cuidar tão bem da minha filha!"
        },
        {
            "image": "depoimento-4",
            "description": "A Nina e a Lola amam o Pets4ever! O cuidado e a atenção que eles dão a elas nos deixa muito tranquilos e seguros de que elas estão se divertindo e brincando muito enquanto estamos trabalhando. O atendimento é excelente, os profissionais são todos muito dedicados e só temos a agradecer todo carinho com as nossas peludinhas, que são frequentadoras assíduas do Day Care! Obrigada equipe Pets4ever!"
        },
        {
            "image": "depoimento-5",
            "description": "Acho que fomos alguns dos primeiros dogs a frequentar o Pets4ever quando inauguraram, lá em 2017 e nunca mais procuramos outro petshop para nossos banhos e tosas. Confiança é o principal fator, mas também ter a certeza de que somos amados e muito bem tratados por todos vale tudo! Recomendamos o Pets4ever de olhos fechados!"
        },
        {
            "image": "depoimento-6",
            "description": "O Pet4Ever ajudo muito no desenvolvimento do Sam, ele era muito tímido e tinha muito medo de ficar perto de outras pessoas e cachorros, agora ele ama as tias do Pet ele e nós sabemos que un lugar seguro. Confiamos plenamente e agradecemos muito o amor e a paciência con nosso filhinho."
        }
    ]
}